Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/fornyet-samarbeidsavtale-mellom-sametinget-og-statskog.html.tmx
Source language: nob
Languages: smj

source: Fornyet samarbeidsavtale mellom Sametinget og Statskog / Landrettigheter / Land og ressursrettigheter / Forsiden - Sametinget
smj: Ådåstuhtedum aktisasjbarggosjiehtadus Sámedikke ja Statskoga gaskan / Ednamrievtesvuoda / Ednam- ja resurssarievtesvuodaj / Sámedigge - Sametinget

source: Fornyet samarbeidsavtale mellom Sametinget og Statskog
smj: Ådåstuhtedum aktisasjbarggosjiehtadus Sámedikke ja Statskoga gaskan

source: Sametinget og Statskog er enige om å fornye sin samarbeidsavtale.
smj: Sámedigge ja Statskog libá sjiehtadam aktisasjbarggosjiehtadusáv ådåstuhttet.

source: Nytt i avtalen, som undertegnes tirsdag 13. januar, er at Statskog og Sametinget skal legge til rette for å styrke dialogen mellom utbyggingsaktører og samiske rettighetshavere ved endret arealbruk.
smj: Ådås sjiehtadusán, mij vuolláj tjáleduvvá dijstagá 13. biejve ådåjakmánon, le Statskog ja Sámedigge galggaba hiebadahttet vaj ságastallama nanniduvvi tsieggijiddjij ja sáme riektáaddnij gaskan gå areálaj adno rievdaduvvá.

source: –Vi ønsker å motivere utbyggings- og industriaktører som vil operere i tradisjonelle samiske områder, om å oppnå enighet med samiske rettighetshavere, for eksempel reindrifta.
smj: –Mij sihtap arvusmahttet tsieggijiddjijt ja industrijaásadiddjijt gudi sihti árbbedábálasj sámij guovlojn dåmadit vaj ájgás båhtali sáme riektáaddnij, buojkulvissan ællosujtujn.

source: Konkret betyr dette at vi forventer at næringslivet søker dialog og enighet med eksisterende rettighetshavere på arealeneDet er ikke lenger tilstrekkelig å bare forholde seg til myndighetsprosessene, understreker sametingspresident Aili Keskitalo.
smj: Konkrehtalattjat merkaj dát mij vuorddep æládusiellem viggá ságastallat ja ájgás boahtet sijájn gudi li riektáaddne guovlojda. Ij la desti nuoges dåssju vieledit oajválattjaj prosessajda, dættot Sámedikke presidænnta Aili Keskitalo.

source: Skape forutsigbarhet
smj: Dahkat enustahtte máhttelisvuodajt

source: Også styreleder Gunnar Olofsson er glad for at samarbeidsavtalen er fornyet og videreutviklet.
smj: Stivrrajådediddje Gunnar Olofsson le aj ávon gå aktisasjbarggosjiehtadus la ådåstuhtedum ja åvddånahtedum.

source: –Avtalen viser at Statskog ønsker å bidra til forutsigbarhet for både rettighetshavere og industriaktører, sier Olofsson.
smj: –Sjiehtadus vuoset Statskog sihtá viehkedit vaj máhttelisvuoda li enustahtte goappátjagá riektáaddnijda ja industrijaásadiddjijda, javllá Olofsson.

source: Sametingspresident Aili Keskitalo og styreleder i Statskog Gunnar Olofsson signerer avtalen, som gjelder for tre år, på Clarion Hotel Royal Christiania 13. januar kl. 10.00.
smj: Sámedikke presidænnta Aili Keskitalo ja Statskoga stivrrajådediddje Gunnar Olofsson tjálleba gålmåjahkásasj sjiehtadusá vuolláj hotellan Clarion Hotel Royal Christiania ådåjakmáno 13. biejve kl. 10.00.

source: Les hele avtalen her:
smj: Lågå ålles sjiehtadusáv dánna:

source: Sametingspresident Aili Keskitalo, 971 29 305
smj: Sámedikke presidænnta Aili Keskitalo, 971 29 305

source: Styreleder Gunnar Olofsson, 0046 70 3341516
smj: Stivrrajådediddje Gunnar Olofsson, 0046 70 3341516

source: Les mer om Statskog: www.statskog.no
smj: Lågå ienebuv Statskogas: www.statskog.no
